/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "Reprendre";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "Reprendre à la page…";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "Suspendre";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "Supprimer";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "Utilitaire";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "Scanneur";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "Niveau des fournitures";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "Historique";

/* PP_STOP_QUEUE */
"Pause Printer" = "Mettre l’imprimante en pause";

/* PP_START_QUEUE */
"Resume Printer" = "Libérer l’imprimante";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "Mettre en pause la transmission du fax";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "Reprendre la transmission du fax";

/* PP_INFO_QUEUE */
"Info" = "Informations";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "Supprimer la tâche";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "Supprimer les tâches";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "Suspendre la tâche";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "Suspendre les tâches";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "Reprendre la tâche";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "Reprendre les tâches";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "Reprendre la tâche à la page…";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "Reprendre la tâche à la page…";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "Afficher les tâches terminées";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "Masquer les tâches terminées";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "Reprendre l’impression des tâches sélectionnées";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "Reprendre la transmission de la ou des tâches sélectionnées";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "Reprendre l’impression à la page…";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "Reprendre la transmission à la page…";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "Suspendre les tâches d’impression sélectionnées";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "Suspendre la transmission de la ou des tâches sélectionnées";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "Supprimer les tâches sélectionnées";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "Ouvrir l’utilitaire de l’imprimante";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "Ouvrir le scanneur de l’imprimante";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "Afficher les informations sur les niveaux d’encre ou de toner";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "Ouvrir Console pour consulter les historiques d’impression";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "Interrompre l’impression des toutes les tâches sur cette imprimante";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "Reprendre l’impression des toutes les tâches sur cette imprimante";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "Arrêter toutes les tâches de transmission de ce fax";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "Reprendre toutes les tâches de transmission de ce fax";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "Afficher des informations sur les réglages, le niveau d’encre, et d’ordre général sur cette imprimante";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "Afficher les informations générales, de configuration et sur les fournitures pour ce télécopieur";

/* PP_PrinterReady */
"Printer Ready" = "Imprimante prête";

/* PP_PrinterStopped */
"Printer Paused" = "Imprimante en pause";

/* PP_FaxReady */
"Fax Ready" = "Fax prêt";

/* PP_FaxStopped */
"Fax Paused" = "Fax en pause";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "Quitter automatiquement";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "Quitter automatiquement lorsque toutes les tâches sont terminées";

/* PP_PrinterProcessing */
"Processing Job" = "Traitement de la tâche en cours";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "Impression de « %@ ». Copie %d sur %d, feuille %d sur %d, page %d sur %d.";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "Impression de « %@ ». Copie %d sur %d, page %d sur %d.";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "Impression de « %@ ». Copie %d sur %d.";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "Impression de « %@ ». Feuille %d sur %d";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "Impression de « %@ ». Page %d sur %d";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "Impression de « %@ ».";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "Suspendue (authentification obligatoire)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "Suspendre jusqu’à %@.";

/* PJ_Hold */
"On Hold" = "En attente";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "Impression en cours";

/* PJ_Stopped */
"Stopped" = "Arrêtée";

/* PJ_Cancelled */
"Cancelled" = "Annulé";

/* PJ_Aborted */
"Aborted" = "Abandonné";

/* PJ_Completed */
"Completed" = "Terminé";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "Aucune application par défaut n’a été définie pour imprimer le document « %@ ».";

/* DV_FileSizeInBytes */
"%d bytes" = "%d octets";

/* DV_FileSizeInKBytes */
"%d KB" = "%d Ko";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f Mo";

/* PP_Status_String */
"Status:" = "État :";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@ (1 tâche)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@ (%d tâches)";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "Annuler";

/* Choose_String */
"Choose" = "Choisir";

/* PP_About_MenuItem */		
"About %@" = "À propos de %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "Masquer %@";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "Quitter %@";

/* PP_Help_MenuItem	*/
"Help %@" = "Aide %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "Impossible d’ouvrir le fichier raster";
"Error reading pixel data" = "Erreur de lecture des données graphiques";
"Could not create T.4 tiff image" = "Impossible de créer l’image tiff T.4";
"Unsupported raster type" = "fichier raster non pris en charge";

/* Default String for errors */
"Operation Could not be completed." = "L’opération n’a pas pu être achevée.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Le service d’impression n’est pas disponible.";

/* Error number shown in error alerts */
"Error:%d" = "Erreur : %d";


